
/* Class = "NSTextFieldCell"; title = "Tikoblingsprofiler"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Tikoblingsprofiler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Installer flere tilkoblingsprofiler fra ulike tjenesteleverandører."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installer flere tilkoblingsprofiler fra ulike tjenesteleverandører.";
